
/* Class = "NSButton"; ibExternalAccessibilityDescription = "accept"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "kabul et";

/* Class = "NSButton"; ibShadowedToolTip = "Accept call"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Çağrıyı kabul edin";

/* Class = "NSButtonCell"; title = "Accept <NOTR>"; ObjectID = "4"; */
"4.title" = "Accept <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "decline"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "reddet";

/* Class = "NSButton"; ibShadowedToolTip = "Decline call"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Çağrıyı reddet";

/* Class = "NSButtonCell"; title = "Decline <NOTR>"; ObjectID = "6"; */
"6.title" = "Decline <NOTR>";

/* Class = "NSTextFieldCell"; title = "Display Name <NOTR>"; ObjectID = "17"; */
"17.title" = "Display Name <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "accept with video"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "görüntülü olarak kabul et";

/* Class = "NSButton"; ibShadowedToolTip = "Accept call with video"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "Görüntülü çağrıyı kabul edin";

/* Class = "NSButtonCell"; title = "Accept With Video <NOTR>"; ObjectID = "47"; */
"47.title" = "Accept With Video <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "merge calls"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "çağrıları birleştir";

/* Class = "NSButton"; ibShadowedToolTip = "Merge incoming call with ongoing call"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Gelen çağrı ile devam eden çağrıyı birleştirin";

/* Class = "NSButtonCell"; title = "Add <NOTR>"; ObjectID = "58"; */
"58.title" = "Add <NOTR>";
